[
    {
        "id": 1,
        "name": "ПРОДАЖБА НА \nСТОКИ И УСЛУГИ",
        "vodic_url": "https://tinyurl.com/y8oh99h4",
        "vodic_image": "pravata_na_potrosuvacite_vo_dogovorite_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ШТО Е ПОТРОШУВАЧ?",
            "info": "„Потрошувач” е секое физичко лице кое купува производи или користи услуги за непосредна сопствена потрошувачка во деловни простории на трговецот, надвор од деловните простории како и со договори на далечина за цели кои не спаѓаат во рамките на неговата трговска, стопанска, занаетчиска или професионална дејност."
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е ТРГОВЕЦ?",
            "info": "„Трговец“ е секое физичко или правно лице кое, независно од тоа дали е во приватна или јавна сопственост, дејствува во рамките на својата трговска, стопанска, занаетчиска или професионална дејност, вклучувајќи и секое друго лице кое дејствува во негово име или за негова сметка. "
        },
        {
            "cellTypeExpand" : false,
            "question": "КОИ СЕ ПРАВАТА НА ПОТРОШУВАЧОТ?",
            "info": "Потрошувачот на кого му е продаден производ со недостаток има право по свој избор да бара:\n\n• бесплатно отстранување на недостатоците на производот или надомест на трошоците направени за отстранување на недостатокот;\n\n• сразмерно намалување на продажната цена;\n\n• замена на производот со соодветен производ со иста трговска марка, тип, индустриски дизајн или ознака за потекло и географска ознака на производот;\n\n• замена на производот со соодветен производ со друга трговска марка, тип, индустриски дизајн или ознака за потекло и географска ознака на производот со соодветно намалување или зголемување на производната цена и\n\n• раскинување на договорот, враќање на платениот износ и надомест за претрпената штета.\n\nПовеќе информации се достапни во Водичот."
        },
        {
            "cellTypeExpand" : false,
            "question": "КАКО ПОТРОШУВАЧОТ ДА ГИ ОСТВАРИ ПРАВАТА?",
            "info": "Потрошувачот по свој избор може да го поднесе барањето за остварување на своите права во случај на недостаток на сообразност на производот пред: надлежниот инспекциски орган или до трговецот или до дистрибутерот, во местото на купување на производот или во местото на своето живеалиште.\n\nПовеќе информации се достапни во Водичот."
        }
        ],
        "korisni_informacii_celtext" : "Потрошувачите со цел за заштита на своите права може да се обратат до Државниот  пазарен инспекторат каде што има достапен и образец за поднесување на приговор. Поднесувањето на приговорот е без надоместок. Зависно од природата на спорот, потрошувачот може да се обрати и до Агенцијата  за храна и ветеринарство, Државниот санитарен и здравствен инспекторат или Државен инспекторат за животна средина.\n\nПри поднесување на приговор потрошувачот треба јасно и прецизно да ја опише фактичката состојба како и да се повика на основот. Повеќе информации се достапни во Водичот.",
        "links": [{
            "hyperlink": "Државниот  пазарен инспекторат",
            "url": "https://dpi.gov.mk/index.php/mk/",
            "latitude": "41.99298555317589",
            "longitude": "21.42980568571467"
        }, {
            "hyperlink": "образец за поднесување на приговор",
            "url": "https://dpi.gov.mk/index.php/mk/odnosi-so-javnost/prijava-od-gragjani/view/form",
            "latitude": "",
            "longitude": ""
        }, {
            "hyperlink": "Агенцијата  за храна и ветеринарство",
            "url": "http://fva.gov.mk/",
            "latitude": "41.98663965397133",
            "longitude": "21.443139543385147"
        }, {
            "hyperlink": "Државниот санитарен и здравствен инспекторат",
            "url": "http://dszi.gov.mk/",
            "latitude": "41.99060032102579",
            "longitude": "21.424460427945313"
        }, {
            "hyperlink": "Државен инспекторат за животна средина",
            "url": "http://www.sei.gov.mk/index_mk.asp",
            "latitude": "41.99694139347636",
            "longitude": "21.434165156879438"
        }]
    },
    {
        "id": 2,
        "name": "ОСИГУРУВАЊЕ",
        "vodic_url": "https://tinyurl.com/y8rfwfnw",
        "vodic_image": "dogovorite_za_osiguruvanje_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "КОИ СЕ ЗАДОЛЖИТЕЛНИ ЕЛЕМЕНТИ НА ДОГОВОР ЗА ОСИГУРУВАЊЕ?",
            "info": "Задолжителни елементи на договорот за осигурување од ризици на територијата на Република Северна Македонија\n\n•    настани врз основа на кои настанува обврска на друштвото за осигурување за плаќања кои произлегуваат од договорот за осигурување, како и настани поради кои обврската на друштвото за осигурување за плаќање престанува;\n\n•    начин на извршување, обем и пристигнување на обврските на друштвото за осигурување;\n\n•    износот и условите за плаќање на премија, како и правни последици во случај на неплаќање;\n\n•    период на важење на договорот за осигурување;\n\n•    последици од побарувања кои произлегуваат од договори за осигурување во случај на пропуштање на предвидените рокови;\n\n•    името на застапникот во осигурувањето, називот на друштвото за застапување во осигурувањето, односно осигурително брокерското друштво, доколку договорот за осигурување е склучен преку застапник, друштво за застапување, односно осигурително брокерско друштво;\n\n•    потребни дејствија кои треба да ги преземе осигуреникот во случај на настанување на осигурениот случај во насока на реализација на оштетено побарување до друштвото за осигурување;\n\n•    во однос на осигурување на живот, рокови и услови, како и обем на авансни плаќања согласно со полисите за осигурување, рокови и услови кои се однесуваат на учество на осигурениците во добивката на друштвото за осигурување, како и критериуми за пресметка на нивното учество и услови и методи за пресметка и исплата на откупна вредност."
        },
        {
            "cellTypeExpand" : false,
            "question": "КОИ СЕ ОБВРСКИТЕ НА ОСИГУРУВАЧОТ?",
            "info": "Со цел да ги знаеме детално и прецизно обврските на осигурувачот, потребно е  претходно да ги прочитаме  општините и посебните услови за осигурување!\n\n•    Општите услови на договорот се договорни одредби составени за поголем број договори кои едната договорна страна (составувач), пред или во моментот на склучување на договорот ѝ ги предлага на другата, било да се содржани во формуларен (типски) договор, било договорот на нив да се повикува.\n\n•    Општите услови на договорот мораат да бидат објавени на вообичаениот начин.\n\n•    Општите услови ја обврзуваат договорната страна ако ѝ биле познати или морале да ѝ бидат познати во моментот на склучувањето на договорот.\n\nПовеќе информации се достапни во Водичот.\n\n"
        },
        {
            "cellTypeExpand" : false,





            "question": "КАКО СЕ ОСТВАРУВА ПРАВОТО НА ИНФОРМИРАЊЕ?",
            "info": "Во текот на периодот на важење на договорот за осигурување, друштвото за осигурување, осигурителното брокерско друштво, друштвото за застапување во осигурувањето или застапникот во осигурувањето се должни да го известат осигуреникот за:\n\n•    Промена на назив, правен статус, седиште или адреса на друштвото за осигурување, или филијалата преку која бил склучен договорот за осигурување преку средствата за јавно информирање.\n\n•    Промена на податоците кои се последица на измена на некои прописи.\n\n            Повеќе информации се достапни во Водичот."
        }
        ],
        "korisni_informacii_celtext" : "Надлежен регулаторен орган за заштита на правата на потрошувачите кај договорите за осигурување е Агенцијата  за супервизија на осигурувањето. Претставка може да се поднесе писмено со ограќање до Агенцијата или електронски на следниот линк. Претставката треба да содржи: 1. Име и презиме и адреса / назив и седиште на подносителот на претставката; 2. Опис на производот односно услугата за која е поднесена претставка; 3. Субјектот против којшто се поднесува претставката 4. Придружни документи и тоа: 4.1. копија од договорот за осигурување (доколку постои) 4.2. копија од претставката 4.3. одговор по претставката 4.4. друга документација потребна за одлучување по претставката Во случај кога претставката се поднесува во електронска форма, бараната документација задолжително се доставува скенирана во прилог на електронската порака. Сите услуги поврзани со процесот на постапување по претставки кои ги обезбедува АСО се ослободени од трошоци. Повеќе информации се достапни во Водичот.",
        "links": [{
            "hyperlink": "Агенцијата  за супервизија на осигурувањето",
            "url": "https://aso.mk/",
           "latitude": "41.99221647582863",
            "longitude": "21.430053995203494"
        }, {
            "hyperlink": "линк",
            "url": "http://edukacija.aso.mk/%d0%bf%d0%be%d0%b4%d0%bd%d0%b5%d1%81%d0%b8-%d0%bf%d1%80%d0%b5%d1%82%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0/",
            "latitude": "",
            "longitude": ""
        }]
    },
    {
        "id": 3,
        "name": "ПОТРОШУВАЧКИ \nКРЕДИТИ",
        "vodic_url": "https://tinyurl.com/y9wgsjoo",
        "vodic_image": "pravata_na_potrosuvackite_krediti_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ШТО Е ПОТРОШУВАЧ?",
            "info": "„Потрошувач“ е физичко лице кое склучува договор за потрошувачки кредит согласно со Законот за заштита на потрошувачите при договори за потрошувачките кредити, а заради остварување на цели кои не се поврзани со вршење на неговата трговска, деловна или професионална дејност. "
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е КРЕДИТОР?",
            "info": "„Кредитор“ е банка или друго трговско друштво и трговец поединец кое во рамките на својата регистрирана дејност, одобрува или ветува дека ќе одобри кредит на потрошувачот. "
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е КРЕДИТЕН ПОСРЕДНИК?",
            "info": "„Кредитен посредник“ е физичко или правно лице кое не е кредитор и кое во рамките на неговата трговска, деловна или професионална дејност за надоместок врши една или повеќе активности. Кредитниот посредник врши една од следниве активности:\n\n•    презентира или нуди договори за потрошувачки кредит;\n\n•    им помага на потрошувачите со преземање на подготвителни активности и за други договори за кредит, освен за договорите за потрошувачки кредит или\n\n•    склучува договори за потрошувачки кредит во име и за сметка на кредиторот."
        },
        {
            "cellTypeExpand" : false,
            "question": "КОИ СЕ ОБВРСКИ НА КРЕДИТОРОТ?",
            "info": "Обврска за давање на преддоговорни информации\n\nПред склучување на договорот за потрошувачки кредит, кредиторот мора да ја процени кредитната способност на потрошувачот\n\nПотрошувачот може да се откаже од договорот за кредит во рок од 14 дена, без да наведува причина за откажувањето.\n\nПотрошувачот треба да биде известен за секоја промена на каматната стапка на кредитот во писмена форма или преку друг траен медиум пред да почне да се применува.\n\n"
        },
        {
            "cellTypeExpand" : false,
		    "question": "КАКО СЕ ОСТВАРУВА ПРВОТО НА ИНФОРМИРАЊЕ?",
            "info": "Пред да ја прифати понудата, или да го склучи договорот за кредит, потрошувачот мора да добие преддоговорни информации за:\n\n•    видот на кредитот;\n\n            •    име и презиме, односно назив и адреса на кредиторот и доколку е применливо на кредитниот посредник;\n\n•    вкупниот износ на кредитот и условите за негово искористување;\n\n•    траење на договорот за кредит;\n\n•    стоката или услугата и нејзината цена во готово, во случај на кредит во форма на одложено плаќање за одредени стоки или услуги и поврзани договори за кредит;\n\n•    каматната стапка, условите со кои е уредена примената на каматната стапка, и доколку е применливо, секој индекс или референтна стапка на почетната каматна стапка, како и периодите, условите и процедурите за промена на каматната стапка;\n\n•    годишната стапка на вкупни трошоци и вкупниот износ што го плаќа потрошувачот, претставени преку репрезентативен примерок во кој се наведени сите претпоставки за пресметка на годишната стапка на вкупни трошоци;\n\n•    износот на поединечната рата, бројот на ратите и доколку е применливо, редоследот на пристигнување на ратите кои потрошувачот треба да ги плати;\n\n•    доколку е применливо, трошоците за водење на една или повеќе сметки на кои се евидентираат уплатите и исплатите на искористениот дел од кредитот, освен доколку отворањето на сметката е опционо, како и трошоците за употреба на одредено средство за плаќање за уплатите и исплатите на искористениот дел од кредитот, други трошоци што произлегуваат од договорот за кредит и условите под кои тие трошоци можат да се променат;\n\n•    постоењето на нотарски трошоци што ги плаќа потрошувачот при склучување на договорот, доколку е применливо;\n\n•    обврската, доколку постои за склучување на договор за дополнителни услуги поврзани со договорот за потрошувачки кредит, како договор за осигурување, доколку склучувањето на таквиот договор е задолжително за добивање на кредитот или за добивање на кредитот согласно со условите од рекламирањето;\n\n•    каматната стапка применлива во случај на задоцнети плаќања, услови за нејзина промена (прилагодување) и трошоците за неисполнување на обврската;\n\n•    предупредување за последиците од неплаќање на ратите;\n\n•    гаранции за кредитот, доколку е применливо;\n\n•    постоењето или отсуството на правото на откажување од договорот;\n\n•    правото на предвремено плаќање на кредитот и правото на кредиторот за надоместок и начинот на пресметување на надоместокот;\n\n•    правото на потрошувачот веднаш и бесплатно да биде информиран за резултатот од анализата на неговата кредитоспособност добиен врз основа на податоците од базата на податоци;\n\n•    правото на потрошувачот да добие на барање и бесплатно, копија од нацрт-договорот за потрошувачки кредит;\n\n•    рокот во кој кредиторот е обврзан со преддоговорните информации, доколку е применливо.\n\nПовеќе информации се достапни во Водичот."
        },
        {
            "cellTypeExpand" : false,
            "question": "ПРЕДВРЕМЕНА ОТПЛАТА НА КРЕДИТОТ",
            "info": "•    Потрошувачот има право во кое било време да го плати, целосно или делумно, недостасаниот дел од кредитот без дополнителни трошоци, согласно со договорот за кредит. Во тој случај има право на намалување на вкупните трошоци на кредитот, кое се состои од каматата и другите трошоци за преостанатиот период на траење на договорот за кредит.\n\n•    Во случај на предвремена отплата на кредитот, кредиторот има право на праведен надоместок за трошоците директно поврзани со предвремената отплата на кредитот. Таквиот надоместок не смее да надмине 1% од износот на предвреме отплатениот кредит, доколку периодот меѓу предвремената отплата и рокот на траење на договорот за кредит се случи во период подолг од една година од рокот на траење на договорот за кредит, односно не повеќе од 0,5%, доколку предвремената отплата се случи во период не подолг од една година од рокот на траење на договорот за кредит."
        }
        ],
        "korisni_informacii_celtext" : "Кредиторите и потрошувачите ќе настојуваат настанатите спорови да ги решаваат со усогласување, порамнување, медијација или на друг мирен начин. Во случај потрошувачкиот спор да не се реши со вонсудско решавање, договорните страни може да го решаваат спорот пред надлежните судови во Република Северна Македонија.\n\nВо случај на повреда на правата на потрошувачите, од страна на кредиторот – банка, потрошувачот може да се обрати до Народната банка на Република Северна Македонија, која нема надлежност да решава потрошувачки спор, меѓутоа има надлежност да врши надзор над примената на прописите со кои се уредува заштита на потрошувачите, во согласност со Законот за Народната банка на Република Северна Македонија или друг надлежен закон.\n\nИнспекциски надзор над кредиторите кои работат врз основа на дозвола издадена од Министерството за економија врши Државниот пазарен инспекторат преку државни пазарни инспектори. Инспекцискиот надзор се врши на барање на потрошувачот, Организацијата за заштита на потрошувачите и по службена должност.",
        "links":
        [
            {
                "hyperlink": "Народната банка на Република Северна Македонија",
                "url": "https://www.nbrm.mk",
                "latitude": "41.99376324769611",
                "longitude": "21.4426011494893"
            }, {
                "hyperlink": "Државниот пазарен инспекторат",
                "url": "https://www.dpi.gov.mk/index.php/mk/",
                "latitude": "41.99298555317589",
                "longitude": "21.42980568571467"
            }
        ]
    },
    {
        "id": 4,
        "name": "ЕЛЕКТРОНСКИ \nКОМУНИКАЦИИ",
        "vodic_url": "https://tinyurl.com/yd4rm3jw",
        "vodic_image": "dogovorite_za_elektronski_komunikacii_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ШТО Е ПРЕТПЛАТНИК?",
            "info": "Претплатник е физичко или правно лице кое за користење на јавни комуникациски услуги склучува договор со оператор кој ги обезбедува тие услуги. "
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е ПОТРОШУВАЧ?",
            "info": "Потрошувач е физичко лице кое користи или бара јавна електронска комуникациска услуга за цели кои не се поврзани со неговата дејност или професија."
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е ОПЕРАТОР?",
            "info": "Оператор е физичко лице кое врши дејност или правно лице кое обезбедува или има намера да обезбедува јавна електронска комуникациска мрежа и/или услуги, како и придружни средства, врз основа на доставена нотификација и добиена потврда за регистрација од Агенцијата за електронски комуникации."
        },
        {
            "cellTypeExpand" : false,
            "question": "ПРАВА НА ПОТРОШУВАЧ НА ПРИКЛУЧОК",
            "info": "Потрошувачот кој бара приклучок и користење на јавна комуникациска мрежа и/или јавно достапни електронски комуникациски услуги, има право да склучи договор со оператор за приклучок и користење на јавна комуникациска мрежа и/или јавно достапни електронски комуникациски услуги.\n\nДоговорот треба да биде во јасна, сеопфатна и лесно достапна форма.\n\nДоговорот треба да содржи законски определени елементи.\n\nДоговорите кои се склучуваат на определено  задолжително време, не смеат да бидат во времетраење подолго од 24 месеци.\n\nПовеќе информации се достапни во Водичот."
        },
        {
            "cellTypeExpand" : false,
            "question": "ПРАВО НА ПОДНЕСУВАЊЕ НА ПРИГОВОР",
            "info": "Потрошувачот има право на приговор до операторот:\n\n•на износот со кој е задолжен за обезбедената услуга;\n\n•приговор за квалитетот на обезбедената услуга;\n\n•приговор поради повреда на одредбите од склучениот договор за приклучок и користење на јавна комуникациска мрежа и/или јавно достапни електронски комуникациски услуги.\n\nПовеќе информации се достапни во Водичот."
        },
        {
            "cellTypeExpand" : false,
            "question": "ПРАВО НА ИНФОРМИРАНОСТ",
            "info": "•    Операторите се должни да објавуваат транспарентни, споредливи, соодветни и ажурирани информации за применливите цени и тарифи, за сите надоместоци во случај на раскинување на договорот;\n\n•     информации за општите услови во однос на пристапот и користењето на јавните комуникациски услуги што ги обезбедуваат.\n\nПовеќе информации се достапни во Водичот."
        }
        ],
        "korisni_informacii_celtext" : "Надлежно регулаторно тело до кое може да се обрати потрошувачот е Агенцијата  за електронски комуникации. На линкот, достапно е барање за решавање на спор. За поднесување на приговор во електронска форма, може да се користи посебниот сегмент на Агенцијата за електронски комуникации достапен на линкот.\n\nПовеќе информации се достапни во Водичот.\n\n",
        "links": [{
            "hyperlink": "Агенцијата  за електронски комуникации",
            "url": "https://aek.mk/",
            "latitude": "41.99643139979983",
            "longitude": "21.435343699208712"
        }, {
            "hyperlink": "На линкот",
            "url": "https://aek.mk/baranje-za-reshavanje-spor/",
            "latitude": "",
            "longitude": ""
        }, {
            "hyperlink": "достапен на линкот",
            "url": "https://e-agencija.aek.mk/?page_id=774",
            "latitude": "",
            "longitude": ""
        }]
    },
    {
        "id": 5,
        "name": "ДОМУВАЊЕ",
        "vodic_url": "https://tinyurl.com/ycvtr4op",
        "vodic_image": "pravata_domuvanje_i_snabduvanje_so_elektricna_energija_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ДОМУВАЊЕ ВО СТАМБЕНИ ЗГРАДИ",
            "info": "•    Стан е функционална градежна целина која се состои од простории наменети за домување по правило со еден одделен влез.\n\n•    Споредните простории што припаѓаат на определен стан, односно на единица за престој, а што не се нивен составен дел, се атриуми, визби, дрварници, гаражи, балкони, тераси и лоѓии.\n\n•    Во станбено-деловните згради и деловно-станбените згради покрај становите, како посебни делови се сметаат и деловните простории, другите самостојни и споредни простории што им припаѓаат на посебните делови и меѓусебно се разликуваат во однос на тоа дали му припаѓаат на станбениот или на деловниот дел на зградата.\n\nПовеќе информации се достапни во Водичот."
        },
        {
            "cellTypeExpand" : false,
            "question": "УПРАВУВАЊЕ СО СТАМБЕНИ ЗГРАДИ",
            "info": "•    Сопствениците на посебните делови се одговорни за плаќање на сите трошоци за управувањето и другите трошоци што потекнуваат од станбена зграда во согласност со своите сопственички делови, ако со договорот за заемни односи поинаку не е утврдено. За трошоците што настанале со преземање на активности врз основа на одлуки донесени на начин пропишан со Законот за домување одговараат сите сопственици на посебните делови без оглед на тоа дали гласале против предложените одлуки.\n\n•    Новиот сопственик на посебен дел на зграда, за трошоците што настанале пред стекнувањето на неговото право на сопственост, дава писмена изјава до управителот, односно до претседателот на заедницата на сопственици дека солидарно ќе одговара за трошоците што ги имал поранешниот сопственик.\n\n"
        }
        ],
        "korisni_informacii_celtext" : "Надлежно регулаторно тело во сегментот на домување е Регулаторната комисија за домување. Согласно со членот 116 од Законот за домување, инспекцискиот надзор над примената на Законот и прописите донесени врз основа на Законот го вршат овластени инспектори за домување во општините и општините во градот Скопје во рамките на надлежната инспекциска служба. Доколку општините, односно општините во градот Скопје немаат назначено овластени инспектори за домување, инспекцискиот надзор го вршат инспектори при Државниот комунален инспекторат во име и за сметка на општините, односно општините во градот Скопје.",
        "links": [{
            "hyperlink": "Регулаторната комисија за домување",
            "url": "http://www.rkd.gov.mk/",
            "latitude": "42.0043900658331",
            "longitude": "21.406114707076995"
        }, {
            "hyperlink": "Државниот комунален инспекторат",
            "url": "https://dki.gov.mk/",
            "latitude": "41.98930902238891",
            "longitude": "21.45004418202469"
        }]
    },
    {
        "id": 6,
        "name": "ЕНЕРГЕТИКА",
        "vodic_url": "https://tinyurl.com/ycvtr4op",
        "vodic_image": "pravata_domuvanje_i_snabduvanje_so_elektricna_energija_page_01",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ШТО Е ПОТРОШУВАЧ?",
            "info": "„Потрошувач” е субјект кој набавената енергија ја користи за сопствена употреба, вклучувајќи ги и операторите на електропреносните и електродистрибутивните системи кога купуваат енергија заради покривање на загубите во соодветните системи, како и производителите на енергија за нивната сопствена потрошувачка.\n\n„Ранлив потрошувач“ е домаќинство во кое живее лице на кое поради својата социјална состојба и/или здравствена состојба правото за користење на мрежата и/или снабдувањето со електрична енергија, природен гас или топлинска енергија му се дава по посебни услови."
        },
        {
            "cellTypeExpand" : false,
            "question": "ШТО Е СНАБДУВАЧ?",
            "info": "„Снабдувач со електрична енергија во краен случај“ е снабдувач на електрична енергија назначен согласно со одредбите од закон кој обезбедува јавна услуга снабдување со електрична енергија на потрошувачите, освен малите потрошувачи и домаќинствата, во ограничен временски период и во случаите утврдени сo закон. "
        },
        {
            "cellTypeExpand" : false,
            "question": "КОИ СЕ ПРАВАТА НА ПОТРОШУВАЧОТ?",
            "info": "Потрошувачот има право на приговор до снабдувачот:\n\n•    Во однос на фактурата, во рок од 8 дена од денот на приемот на фактурата. Потрошувачот е должен да го плати делот од фактурата кој не е спорен во договорениот рок;\n\n•    Во случај на прекин или намалена испорака на електрична енергија, во рок од осум дена од денот на прекинот или намалената испорака;\n\n•    Во случај на неисполнување на договорните обврски од страна на снабдувачот утврдени во договорот за снабдување, во рок од 15 дена од денот на престанувањето на исполнувањето на обврските;\n\n•    Поради неисполнување на пропишаниот или договорениот квалитет на услугите, во рок од 30 дена од настанот поради кој не е исполнет квалитетот на услугата;\n\n•    Во случај кога на потрошувачот му е ограничено или оневозможено правото за промена на снабдувач;\n\n•    Доколку потрошувачот не е задоволен од одговорот или решението кое ќе го издаде снабдувачот по поднесен приговор, потрошувачот може за истото да се обрати до РКЕ.\n\n•    За решавањето на приговорите потрошувачот не плаќа надоместок.\n\nПовеќе информации се достапни во Водичот."
        }
        ],
        "korisni_informacii_celtext" : "Надлежно регулаторно тело за заштита на потрошувачите во делот на енергетика е Регулаторната комисија за енеретика и води услуги. Во сите ситуации во кои потрошувачот не е задоволен од одговорот на неговиот приговор кој го доставил до снабдувачот може да се обрати до Регулаторната комисија за енергетика и водни услуги.\n\nПовеќе информации се достапни во Водичот.",
        "links": [{
            "hyperlink": "Регулаторната комисија за енеретика и води услуги",
            "url": "https://www.erc.org.mk/",
            "latitude": "41.99191158188384",
            "longitude": "21.42994187010924"
        }]
    }
]
