[
    {
        "id": 1,
        "name": "SHITJE E MALLRAVE \nDHE SHËRBIMEVE",
        "vodic_url": "https://tinyurl.com/y7lf5feb",
        "vodic_image": "dogovorite_stoki_i_uslugi_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ÇFARË DO TË THOTË NOCIONI KONSUMATOR?",
            "info": "“Konsumator“ është çdo person fizik i cili blen produkte ose shfrytëzon shërbime për konsum të drejtpërdrejtë personal në hapësira afariste të tregtarit, jashtë hapësirave afariste si dhe me marrëveshje në largësi për qëllime që nuk u bien në veprimtarinë e tij tregtare, ekonomike, zejtare ose profesionale"
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI TREGTAR?",
            "info": "“Tregtar” është çdo person fizik apo juridik i cili, qoftë në pronësi private apo publike, vepron në kuadër të veprimtarisë së tij tregtare, ekonomike, zejtare apo profesionale, duke përfshirë edhe çdo person tjetër që vepron në emër apo për llogari të tij."
        },
        {
            "cellTypeExpand" : false,
            "question": "CILAT JANË TË DREJTAT E KONSUMATORIT?",
            "info": "Konsumatorit të cilit i është shitur produkt me mangësi, i njëjti ka të te drejtë që sipas zgjedhjes së tij të kërkojë:\n\n• mënjanim pa pagesë të mangësive të produktit apo kompensim të shpenzimeve të bëra për mënjanimin e mangësisë;\n\n• zbritje proporcionale të çmimit të shitjes;\n\n• zëvendësimin e produktit me produkt përkatës të markës së njëjtë, tipit, dizajnit industrial apo emërtimit të origjinës dhe treguesit gjeografik të produktit;\n\n• zëvendësimin e produktit me produkt përkatës të markës së njëjtë, tipit, dizajnit industrial apo emërtimit të origjinës dhe treguesit gjeografik të produktit me zbritje proporcionale apo rritje të çmimit të prodhimit; dhe• prishje të kontratës, kthim të shumës së paguar dhe kompensim të dëmit eventual\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "SI T` I USHTORJË TË DREJTAT E VETA KONSUMATORI?",
            "info": "Konsumatori, në rast se produkti ka mangësi, mund sipas zgjedhjes së tij të paraqesë kërkesë për ushtrimin e të drejtave të tij pranë: organit kompetent të inspektimit apo tregtarit apo distributorit, në vendin e blerjes së produktit apo në adresën e vendbanimit të tij. "
        }
        ],
        "korisni_informacii_celtext" : "Për mbrojtjen e të drejtave të tyre konsumatorët mund t`i drejtohen Inspektoratit  Shtetëror të Tregut ku në dispozicion është edhe një formular për denoncim. Paraqitja e denoncimit është falas. Në varësi të natyrës së kontestit, konsumatori mund t`I drejtohet edhe Agjencisë së ushqimit dhe veterinarisë, Inspektoratit Shtetëror Sanitar dhe shëndetësor ose Inspektoratit Shtetëror për Mjedis Jetësor.\n\nGjatë parashtrimit të ankimimit, konsumatori duhet në mënyrë të qartë dhe precize të përshkruan gjendjen faktike dhe të thirret në bazën e ankimimit. Informacione më të hollësishme janë të disponueshme në Udhëzuesin.",
        "links": [{
            "hyperlink": "Inspektoratit  Shtetëror të Tregut",
            "url": "https://dpi.gov.mk/index.php/mk/",
            "latitude": "41.99298555317589",
            "longitude": "21.42980568571467"
        }, {
            "hyperlink": "formular për denoncim",
            "url": "https://dpi.gov.mk/index.php/mk/odnosi-so-javnost/prijava-od-gragjani/view/form",
            "latitude": "",
            "longitude": ""
        }, {
            "hyperlink": "Agjencisë së ushqimit dhe veterinarisë",
            "url": "http://fva.gov.mk/",
            "latitude": "41.98663965397133",
            "longitude": "21.443139543385147"
        }, {
            "hyperlink": "Inspektoratit Shtetëror Sanitar dhe shëndetësor",
            "url": "http://dszi.gov.mk/",
            "latitude": "41.99060032102579",
            "longitude": "21.424460427945313"
        }, {
            "hyperlink": "Inspektoratit Shtetëror për Mjedis Jetësor",
            "url": "http://www.sei.gov.mk/index_mk.asp",
            "latitude": "41.99694139347636",
            "longitude": "21.434165156879438"
        }]
    },
    {
        "id": 2,
        "name": "SIGURIMET",
        "vodic_url": "https://tinyurl.com/y893e886",
        "vodic_image": "dogovorite_za_osiguruvanje_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "CILAT JANË ELEMENTET E DETYUESHME TË KONTRATËS SË SIGURIMEVE?",
            "info": "Elementet e detyrueshme të kontratës së sigurimeve prej rreziqeve në territorin e Republikës së Maqedonisë së Veriut\n\n            •    Ngjarjet në bazë të cilave shoqëria e sigurimeve është përgjegjëse për pagesat që dalin nga kontrata e sigurimit, si dhe ngjarjet për të cilat shoqëria e sigurimeve nuk është e detyruar të paguaj;\n\n•    Mënyra e zbatimit, sasia dhe mbërritja e detyrimeve të shoqërisë së sigurimeve\n\n•    Shuma dhe kushtet e pagesës së primit, si dhe pasojat juridike në rast mos pagese;\n\n•    periudha e vlefshmërisë së kontratës së sigurimit;\n\n•    pasojat në rast të mos respektimit të afatit të paraparë kohor të kërkesave që dalin nga kontratat e sigurimit;\n\n•    emri i përfaqësuesit të sigurimit; emri i shoqërisë së përfaqësimit në sigurim, gjegjësisht shoqërisë së brokerimit në sigurime, në qoftë se kontrata e sigurimit është lidhur përmes një përfaqësuesi, shoqërie për përfaqësim në sigurime apo përmes një shoqërie e brokerimit në sigurime;\n\n•    veprimet e nevojshme të cilat duhet të ndërmerren nga i siguruari për të realizuar kompensimin e dëmit nga ana e shoqërisë së sigurimeve, në rast se ndodh ngjarja e siguruar;\n\n•    për sa i përket sigurimit të jetës, afatet dhe kushtet;  shuma e pagesave në formë të paradhënies në përputhje me policën e sigurimit; afatet dhe kushtet që kanë të bëjnë me pjesëmarrjen e të siguruarit në fitimin e shoqërisë së sigurimeve, kriteret e llogaritjes së pjesëmarrjes së tyre, si dhe kushtet dhe metodat për llogaritjen dhe pagimin e vlerës së përgjithshme.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "CILAT JANË OBLIGIMET E SIGURUESIT?",
            "info": "Për ti njohur në detaje obligimet e siguruesit, është e nevojshme që fillimisht t `i lexojmë kushtet e përgjithshme dhe të posaçme të sigurimeve!\n\n•    Kushtet e përgjithshme të kontratës janë dispozita kontraktuale të përpiluara për një numër të madh kontratash ku njëra palë kontraktuese (hartuesi), para ose në kohën e lidhjes së kontratës i propozon palës tjetër, edhe nëse janë pjesë e kontratës formale (standarde), por edhe në rast nëse kontrata thirret në to.\n\n•    Kushtet e përgjithshme duhet patjetër të publikohen në mënyrë të zakonshme.\n\n•    Kushtet e përgjithshme e obligojnë palën kontraktuese nëse ato ishin të njohura për të ose duhej të ishin të njohura në kohën e lidhjes së kontratës.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "SI USHTROHET E DREJTA E INFORMIMIT?",
            "info": "Gjatë periudhës së vlefshmërisë së kontratës së sigurimeve, shoqëria e sigurimeve, shoqëria e brokerimit të sigurimit, shoqëria e përfaqësimit në sigurim ose agjenti i sigurimit janë të obliguar ta njoftojnë të siguruarin për :\n\n•    ndryshimin e emrit, statusit juridik, selinë qëndrore ose adresën e shoqërisë së sigurimeve, ose zyrën e degës përmes së cilës është lidgur kontrata e sigurimit përmes mjeteve të komunikimit masiv\n\n•    ndryshimin e të dhënave si rezultat i ndryshimit të nrregulloreve.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin.\n\n"
        }
        ],
        "korisni_informacii_celtext" : "Organ kompetent rregullator për mbrojtjen e të drejtave të konsumatorëve në kontratat e sigurimeve është Agjencia  për Mbikëqyrjen e Sigurimeve. Ankimimi mund të dorëzohet edhe në mënyrë elektronike në linkun e mëposhtëm. Ankimimi duhet të përmbajë: Emrin dhe mbiemrin dhe adresën/emërtimin dhe selinë e parashtruesit të ankimimit;  Përshkrimin e prodhimit, respektivisht shërbimit për të cilin parashtruesi i ankimimit, ankohet; Subjekti kundër të cilit parashtrohet ankimimi ; Dokumentacionin bashkangjitës, edhe atë: kopje nga marrëveshja për sigurimin (nëse ekziston),  kopje nga ankimi i parashtruar, përgjigjën e dhënë mbi ankimimin, dokumentacionin tjetër të nevojshëm për të marrë vendim lidhur me ankimimin e parashtruar. Nëse ankimimi parashtrohet në formë elektronike, dokumentacioni i kërkuar detyrimisht dërgohet i skanuar bashkangjitur në postën elektronike. Të gjitha shërbimet që janë të lidhura me procesin e parashtrimit të ankimimeve, që i siguron Agjencia, janë të liruara nga shpenzimet.\n\nInformacione më të hollësishme janë të disponueshëm në Udhëzuesin.\n\n",
        "links": [{
            "hyperlink": "Agjencia  për Mbikëqyrjen e Sigurimeve",
            "url": "https://aso.mk/",
            "latitude": "41.99221647582863",
            "longitude": "21.430053995203494"
        }, {
            "hyperlink": "në linkun e mëposhtëm",
            "url": "http://edukacija.aso.mk/%d0%bf%d0%be%d0%b4%d0%bd%d0%b5%d1%81%d0%b8-%d0%bf%d1%80%d0%b5%d1%82%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0/",
            "latitude": "",
            "longitude": ""
        }]
    },
    {
        "id": 3,
        "name": "KREDI \nKONSUMATORE",
        "vodic_url": "https://tinyurl.com/yaxxlwfa",
        "vodic_image": "pravata_na_potrosuvacite_krediti_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ÇFARË DO TË THOTË NOCIONI KONSUAMTORË?",
            "info": "“Konsumator” është person fizik I cili lidh marrëveshjetë kredisë konsumatore në përputhje me Ligjin për mbrojtje të konsumatorëve në kontratat e kredisë konsumatore, për realizimin e qëllimeve që nuk lidhen me kryerjen e veprimtarisë tregtare, afariste apo profesionale. "
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI KREDITOR?",
            "info": "“Kreditor” është banka ose shoqëri tjetër tregtare ose tregtar individual i cili në kuadër të veprimtarisë së vet të regjistruar, i jep ose premton se do t`i japëkredi konsumatorit."
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI NDËRMJETËUES I KREDISË?",
            "info": "“Kontratë e kredisë konsumatore” është marrëveshje me të cilën kreditori jep ose premton se do t`i japë kredi konsumatorit në formë të huasë, tejkalimin e gjendjes në llogari, pagesë të prolonguar të prodhimeve dhe shërbimeve, lizingut financiar ose shërbime të ngjashme financiare, përveç marrëveshjeve për dhënie tëshërbimeve të vazhdueshme ose për furnizimin me prodhime të llojit të njëjtë, te të cilat pagesa bëhet në këste gjatë periudhës së dhënies së shërbimeve dhe furnizimit me prodhime."
        },
        {
            "cellTypeExpand" : false,
            "question": "CILAT JANË DETYRIMET E KREDITORIT?",
            "info": "Detyrimi për dhënien e informatave parakontraktore\n\nPara lidhjes së kontratës të kredisë konsumatore, kreditori duhet ta vlerësojë aftësinë për kredimarrje të konsumatorit.\n\nKonsumatori mund të tërhiqet nga kontrata e kredisë në afat prej 14 ditëve, pa bërë të ditur arsyen.\n\nKonsumatori duhet të njoftohet për çdo ndryshim në normën e interesit së kredisë me shkrim ose përmes një mediumi tjetër të përhershëm përpara se ajo të hyjë në fuqi.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin.\n\n"
        },
        {
            "cellTypeExpand" : false,
            "question": "SI UHSTORHET DREJTA E INFORMIMIT?",
            "info": "Konsumatori duhet të njihet me informata parakontraktore, para se të pranon ofertën, ose të lidhë kontratë të kredisë, edhe atë:\n\n\n\n•    Llojin e kredisë;\n\n•    Emrin dhe mbiemrin, gjegjësisht emrin dhe adresën e kreditorit dhe aty ku është e aplikueshme, ndërmjetësuesin e kredisë;\n\n•    Vlerën totale të kredisë dhe kushtet për shfrytëzimin e saj;\n\n•    Kohëzgjatjen e kredisë\n\n•    Mallin ose shërbimin dhe çmimin në para të gatshme, në rast të kredisë në formë të pagesave të shtyra për disa lloje të caktuara të mallrave dhe shërbimeve dhe kontrata të ndërlidhura të kredisë;\n\n•    Normën e interesit, kushtet në të cilat është rregulluar zbatimi i normës së interesit, dhe kur është e aplikueshme çdo indeks dhe normë reference të normës fillestare të normës së interesit, si dhe periudhat, kushtet dhe procedurat për ndryshimin e normës së interesit;\n\n•    Normën vjetore të shpenzimeve totale dhe shumën e plotë të cilën e paguan konsumatori, të paraqitura përmes një mostre reprezentative në të cilën janë të theksuara të gjitha supozimet për llogaritjen e normës vjetore të shpenzimeve totale;\n\n•    Vlerën e çdo kësti, numrin e kësteve dhe kur është e aplikueshme rrjedhjen e maturimit të kësteve të cilat konsumatori duhet ti paguan;\n\n•    Kur është e aplikueshme, kostot për mbajtjen e një ose më shumë llogarive në të cilën evidentohen transaksionet e lëvrimit të kredisë dhe të pagesave të pjesës së shfrytëzuar të kredisë, përveç nëse hapja e një llogarie është opsionale, si dhe kostot për shfrytëzimin e njërës prej mjeteve për lëvrimin dhe pagesa të pjesës së shfrytëzuar të kredisë, dhe kostot e tjera që rrjedhin prej kontratës së kredisë dhe kushtet në të cilat këto kosto mund të ndryshojnë;\n\n•    Ekzistimi i kostove noteriale që i paguan konsumatori gjatë lidhjes së kontratës, kur është e aplikueshme;\n\n•    Detyrimi, nëse ekziston për lidhjen e një kontrate për shërbime plotësuese të lidhura me kontratën e kredisë konsumatore, siç është kontrata e sigurimit, nëse lidhja e kësaj kontrate është e detyrueshme për marrjen e kredisë ose për marrjen e kredisë sipas kushteve të reklamuara;\n\n•    Normën e interesit të aplikueshme në rast të pagesave me vonesë, kushtet për ndryshimin (përshtatjen) e saj dhe kostot për mospërmbushjen e detyrimit;\n\n•    Paralajmërim për pasojat e mospagesës së kësteve;\n\n•    Garancitë për kredinë, kur është e aplikueshme;\n\n•    Ekzistimi ose mungesa e drejtës së tërheqjes nga kontrata;\n\n•    E drejta e shlyerjes së kredisë para afatit të maturimit dhe e drejta e kreditorit për kompensim dhe mënyra e llogaritjes së kompensimit;\n\n•    E drejta e konsumatorit për t`u informuar menjëherë dhe falas për rezultatin e analizës së aftësisë së tij kreditore të fituar nga të dhënat e mara nga baza e te dhënave;\n\n•    E drejta e konsumatorit që në kërkesë të tij  të marrë falas një kopje të kontratës së kredisë konsumtore;\n\n•    Afatin në të cilën kreditori është i obliguar me informacionin parakontraktor, kur është e aplikueshme.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "SHLYERJES SË KREDISË PARA AFATIT TË MATURIMIT",
            "info": "•    Konsumatori në çdo kohë ka të drejtën e shlyerjes së plotë ose të pjesshme të kredisë para maturimeve të detyrimeve të tij pa kosto plotësuese, sipas kontratës së kredisë. Në këtë rast ka të drejtë të uljes së kostove totale tl kredisë, e cila përbëhet prej interesit dhe kostove të tjera për periudhën e mbetur e kohëzgjatjes së kontratës së kredisë.\n\n•    Në rast të shlyerjes para afatit të maturimit të kredisë, kreditori ka të drejtë në një kompensim të drejtë për kostot që lidhen drejtpërdrejt me shlyerjen para afatit të maturimit të kredisë. Ky kompensim nuk guxon të tejkalojë 1% e vlerës së kredisë së shlyer para afateve të maturimit, nëse periudha ndërmjet shlyerjes para afatit të maturimit dhe afatit të zgjatjes së kontratës së kredisë bëhet në periudhë më të gjatë se një vit nga kohëzgjatja e kontratës së kredisë, përkatësisht jo me shumë se 0.5%, nëse shlyerja para afatit të maturimit ndodh në periudhë jo më gjatë se një vit nga afati i kohëzgjatjes së kontratës se kredisë."
        }
        ],
        "korisni_informacii_celtext" : "•    Kreditorët dhe konsumatorët do të përpiqen të kontestet e t`i zgjidhin duke harmonizuar qëndrimet, duke shlyer kërkesat, me ndërmjetësim ose me mete tjera paqësore. Në rast të mos zgjidhjes së kontestit, palët e kontraktuara mund të zgjidhin kontestin para gjyqeve përkatëse në Republikën e Maqedonisë së Veriut.\n\n•    Në  rast të shkeljes së të drejtave të konsumatorit nga kreditori •  banka, konsumatori mund të drejtohet të  Banka Popullore e Republikës së Maqedonisë së Veriut, e cila nuk është kompetente për të zgjidhur kontestin, por është e autorizuar të kryejnë mbikëqyrje mbi zbatimin e rregullore që rregullojnë të drejtat e konsumatorëve, në përputhje me Ligjin për Bankën Popullore të Republikës së Maqedonisë së Veriut ose në përputhje me ndonjë ligj tjetër përkatës.\n\n•    Mbikëqyrje inspektuese ndaj kreditorëve që veprojnë në bazë të licencës së lëshuar nga Ministria e Ekonomisë kryen Inspektorati Shtetëror i Tregut përmes inspektorëve të tregut. Mbikëqyrje inspektuese kryhet me kërkesë të konsumatorit, Organizatës për Mbrojtje të Konsumatorëve dhe sipas detyrës zyrtare.",
        "links":
        [
            {
                "hyperlink": "Banka Popullore e Republikës së Maqedonisë së Veriut",
                "url": "https://www.nbrm.mk",
                "latitude": "41.99376324769611",
                "longitude": "21.4426011494893"
            }, {
                "hyperlink": "Inspektorati Shtetëror i Tregut",
                "url": "https://www.dpi.gov.mk/index.php/mk/",
                "latitude": "41.99298555317589",
                "longitude": "21.42980568571467"
            }
        ]
    },
    {
        "id": 4,
        "name": "KOMUNIKIME \nELEKTRONIKE",
        "vodic_url": "https://tinyurl.com/yb29ubaf",
        "vodic_image": "dogovorite_za_elektronski_komunikacii_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ÇFARË DO TË THOTË NOCIONI PARAPAGUESI?",
            "info": "Parapagues është personi fizik apo  juridik i cili lidhë kontratë për shfrytëzimin e shërbimeve elektronike komunikuese me operatorin i cili siguron shërbime të tilla."
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI KONSUMATOR?",
            "info": "Konsumatori është person fizik  cili shfrytëzon ose kërkon shërbime publike të komunikimit elektronik për qëllime të cilat nuk kanë të bëjnë me veprimtarinë apo profesionin e tij."
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI OPERATOR?",
            "info": "Operator është personi fizik i cili kryen veprimtari apo person juridik i cili siguron ose ka për qëllim të siguron shërbim apo rrjet të komunikimit elektronik publik, si dhe aksesorë, në bazë të vërtetimit për regjistrim, të marrë apo të notifikuar nga Agjencia për komunikim elektronik."
        },
        {
            "cellTypeExpand" : false,
            "question": "TË DREJTAT E KONSUMATORIT PËR KYQJE ",
            "info": "Konsumatori i cili kërkon qasje apo shfrytëzim të rrjetit publik të komunikimit ose shërbimeve të disponueshme të komunikimit elektronik ka të drejtë të lidhë kontratë me operatorin për qasje apo shfrytëzim të rrjetit publik të komunikimit ose shërbimeve të disponueshme të komunikimit elektronik.\n\n\n\nKontrata duhet të jetë në formë të qartë gjithëpërfshirëse dhe e arritshme\n\n\n\nKontrata duhet të përmbaj elemente të përcaktuara me Ligj\n\nKontratat e lidhura për kohë të caktuar të detyrueshme, nuk duhet të jenë në kohëzgjatje  më shumë se 24 muaj\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "E DREJTA E PARASHTIRMIT TË ANKESËS",
            "info": "Konsumatori ka të drejtën e parashtresës kundër operatorit:\n\n•    për shumën me të cilin ai është i ngarkuar për shërbimin e ofruar;\n\n•    parashtresë për cilësinë e shërbimit të ofruar;\n\n•    parashtresë për shkak të shkeljes së dispozitave të kontratës së lidhur për kyçje dhe shfrytëzim të rrjetit publik të komunikimit dhe/apo shërbimeve publike të komunikimeve elektronike.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "E DREJTA E INFORMIMIT ",
            "info": "•    Operatorët kanë për detyrim të publikojnë informacione transparente, të krahasueshme dhe të azhurnuara në lidhje me çmimet dhe tarifat e aplikueshme, për të gjitha tarifat në rast të ndërprerjes së kontratës;\n\n•    Informacione për kushtet e përgjithshme në lidhje me qasjen dhe shfrytëzimin e shërbimeve publike të komunikimit të cilat i ofron.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        }
        ],
        "korisni_informacii_celtext" : "Organ kompetent rregullator ku konsumatori mund të drejtohet është Agjencia  për Komunikime Elektronike. Në linkun, është vënë në dispozicion kërkesë për zgjidhjen e kontestit. Për dorëzimin e ankimimit në formë elektronike, mund të përdoret segmenti i posaçëm në Agjencinë për Komunikime Elektronike i disponueshëm në linkun.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin.",
        "links": [{
            "hyperlink": "Agjencia  për Komunikime Elektronike",
            "url": "https://aek.mk/",
            "latitude": "41.99643139979983",
            "longitude": "21.435343699208712"
        }, {
            "hyperlink": "Në linkun",
            "url": "https://aek.mk/baranje-za-reshavanje-spor/",
            "latitude": "",
            "longitude": ""
        }, {
            "hyperlink": "disponueshëm në linkun",
            "url": "https://e-agencija.aek.mk/?page_id=774",
            "latitude": "",
            "longitude": ""
        }]
    },
    {
        "id": 5,
        "name": "BANIMI",
        "vodic_url": "https://tinyurl.com/y977dnxt",
        "vodic_image": "domuvanje_i_snabduvanje_so_elektricna_energija_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "BANIM NË NDËRTESA BANIMI ",
            "info": "•    Banesa është një tërësi ndërtimore funksionale e cila përbëhet prej hapësirave të dedikuara për banim, zakonisht me një hyrje të veçantë,\n\n•    Hapësirat ndihmës që i takojnë një banese, përkatësisht njësisë së banimit, por që nuk janë pjesë përbërëse të saj, janë atriumet, bodrumet, hapësirat për drurë, garazhet, ballkonet, verandat dhe logjet.\n\n•    Në ndërtesat e banimit-afarist dhe në ndërtesat afariste-banimi, krahas banesave, si pjesë përbërëse të veçanta konsiderohen edhe hapësirat afariste, hapësirat e tjera të pavarura dhe ndihmëse, e që janë në përbërje të pjesëve të veçanta, ndërsa ato dallohen mes vete varësisht nga ajo se cilës pjesë ju takojnë, pjesës së banimit apo pjesës afariste të ndërtesës.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        },
        {
            "cellTypeExpand" : false,
            "question": "UDHËHEQJEN ME NDËRTESAT E BANIMIT",
            "info": "•    Pronarët e pjesëve të veçanta janë përgjegjës për mbulimin e të gjitha shpenzimeve të administrimit dhe të shpenzimeve të tjera të ndërtesës së banimit. Për shpenzimet të cilat kanë ndodhur për shkak të aktiviteteve të marra në bazë të vendimeve të sjella sipas LB, janë përgjegjës të gjithë pronarët e pjesëve të veçanta të ndërtesës së banimit, pa dallim nëse kanë votuar kundër vendimeve të propozuara.\n\n•    Pronari i ri i pjesës së veçantë të ndërtesës, për shpenzimet të cilat kanë ndodhur para se ai ta fitoj të drejtën e pronësisë, paraqet deklaratë me shkrim para administratorit, gjegjësisht kryetarit të bashkësisë së pronarëve, se ai do të përgjigjet solidarisht për shpenzimet e ish-pronarit."
        }
        ],
        "korisni_informacii_celtext" : "Organ kompetent rregullator në fushën e banimit është Komisioni Rregullator për Banim. Sipas nenit 116 të Ligjit për banim, mbikëqyrje mbi zbatimin e Ligjit dhe rregullatorët e miratuara në bazë të ligjit, kryhet nga inspektorët e autorizuar për banim në komunat dhe komunat e qytetit të Shkupit, në kuadër të shërbimit kompetent të inspektimit. Nëse komunat, gjegjësisht komunat e qytetit të Shkupit nuk kanë përcaktuar inspektorë të autorizuar të banimit, inspektimin e bëjnë inspektorët e Inspektoratit Shtetërorë Komunal në emër dhe llogari të komunave, gjegjësisht komunave të qytetit të Shkupit.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin.",
        "links": [{
            "hyperlink": "Komisioni Rregullator për Banim",
            "url": "http://www.rkd.gov.mk/",
            "latitude": "42.0043900658331",
            "longitude": "21.406114707076995"
        }, {
            "hyperlink": "Inspektoratit Shtetërorë Komunal",
            "url": "https://dki.gov.mk/",
            "latitude": "41.98930902238891",
            "longitude": "21.45004418202469"
        }]
    },
    {
        "id": 6,
        "name": "ENERGJETIKA ",
        "vodic_url": "https://tinyurl.com/y977dnxt",
        "vodic_image": "domuvanje_i_snabduvanje_so_elektricna_energija_page_01_alb",
        "info": [{
            "cellTypeExpand" : true,
            "question": "ÇFARË DO TË THOTË NOCIONI KONSUMATOR?",
            "info": "“Konsumatori” është subjekti i cili energjinë e furnizuar e shfrytëzon për përdorim personal, duke i përfshirë edhe operatorët e sistemeve elektropërçuese dhe elektroshpërndarëse kur blejnë energji për shkak të mbulimit të humbjeve në sistemet përkatëse, si dhe prodhuesit e energjisë për konsumin e tyre personal.\n\n“konsumatori i cenueshëm” është ekonomia familjare në të cilën jeton personi të cilit për shkak të gjendjes së vet sociale dhe/apo gjendjes shëndetësore e drejta për shfrytëzimin e rrjetit dhe/apo furnizimit me energjinë elektrike, gazin natyror apo energjinë termike i jepet me kushte të veçanta."
        },
        {
            "cellTypeExpand" : false,
            "question": "ÇFARË DO TË THOTË NOCIONI FURNIZUES?",
            "info": "“Furnizuesi me energji elektrike në rastin e fundit” është furnizuesi i energjisë elektrike i emëruar në pajtim me dispozitat e  ligji i cili siguron shërbim publik furnizimin me energji elektrike të konsumatorëve, përveç konsumatorëve të vegjël dhe ekonomive familjare, në periudhë të kufizuar kohore dhe në rastet e përcaktuara me ligj."
        },
        {
            "cellTypeExpand" : false,
            "question": "CILAT JANË TË DREJTAT E KONSUMATORIT?",
            "info": "Konsumatori ka të drejtën e paraqitjes së parashtresës tek furnizuesi:\n\n•    në lidhje me faturën, edhe atë në afat prej tetë ditësh nga dita e pranimit të faturës. Konsumatori është i detyruar që në afatin e dakorduar të paguajë pjesën e pakontestueshme të faturës;\n\n•    në rast të ndërprerjes apo reduktimit të furnizimit me energji elektrike, në afat prej tetë ditësh nga dita e ndërprerjes apo reduktimit të furnizimit;\n\n•    në rast të mospërmbushjes së detyrimeve kontraktore nga ana e furnizuesit, të përcaktuara në kontratën për furnizim, në afat prej 15  ditësh nga dita e mos përmbushjes të detyrimeve;\n\n•    në rast të mos përmbushjes së cilësisë së përcaktuar apo të dakorduar të shërbimeve, në afat prej 30 ditëve nga dita e ngjarjes për shkak të së cilës cilësia e shërbimit nuk është përmbushur;\n\n•    në rast se konsumatorit i është kufizuar apo pamundësuar e drejta për të ndërruar furnizuesin;\n\n•    në rast se konsumatori, pas parashtresës së paraqitur, nuk është i kënaqur me përgjigjen apo vendimin e Furnizuesi, konsumatori mund t’i drejtohet KRrE. Konsumatori nuk paguan taksë për zgjidhjen e parashtresave.\n\nInformacione më të hollësishme janë të disponueshme në Udhëzuesin."
        }
        ],
        "korisni_informacii_celtext" : "Organ kompetent rregullator për mbrojtjen e konsumatorëve në fushën e energjetikës është Komisioni Rregullator të Energjisë dhe Shërbimeve të Ujit. Në të gjitha situatat në të cilat konsumatori nuk është i kënaqur me përgjigjen ndaj ankimimit të tij, të dërguat të furnizuesi, mund që të drejtohet të Komisioni Rregullator të Energjisë dhe Shërbimeve të Ujit.  Informacione më të hollësishme janë të disponueshme në Udhëzuesin.",
        "links": [{
            "hyperlink": "Komisioni Rregullator të Energjisë dhe Shërbimeve të Ujit",
            "url": "https://www.erc.org.mk/",
            "latitude": "41.99191158188384",
            "longitude": "21.42994187010924"
        }]
    }
]
